[
  "obsidian-git",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "editing-toolbar",
  "pseudocode-in-obs",
  "obsidian42-brat",
  "obsidian-desmos",
  "obsidian-tikzjax",
  "obsidian-pandoc"
]